{
  "pages": [
    {
      "text": "EMAp pontua importância da integração de dados no MP/RJ\nA Escola de Matemática Aplicada da FGV participou no dia 04 de dezembro do lançamento do Projeto Integração no\nauditório do Ministério Público Estadual. A iniciativa prevê a atuação conjunta dos órgãos do Sistema Estadual\nde Defesa do Consumidor, com o objetivo de efetivar e garantir a proteção dos direitos dos consumidores no estado.\nA participação da Escola de Matemática Aplicada se dá pela necessidade de unificar os bancos de dados dos\ndiferentes órgãos de defesa do consumidor no Estado do Rio de Janeiro. A EMAp irá orientar na concretização desse\nprimeiro passo, que é unir todos os dados em uma única planilha compartilhada, capaz de já gerar estatísticas\nsobre questões consumeristas de atual relevância.\n\nEMAp destaca importância da integração de dados no MP/RJ\n\nA ideia é que, num segundo momento, a EMAp oriente na elaboração de um Projeto de Sistema Único de Dados de Defesa\ndo Consumidor do Estado do Rio de Janeiro, com os dados dos diferentes órgãos de consumidor integrados. Em sua\nfala, Isabelle Lessa, do Núcleo de Análise e Modelagem de Dados da EMAp/FGV, ressaltou a importância desse projeto\npara a concretização do Sistema Estadual de Defesa do Consumidor, que até o momento era apenas de direito e não\nde fato. Nesse sentido, enfatizou a extrema importância de não só concretizar o passo da unificação do dados, mas\ncriar um sistema único de dados do consumidor integrando os diferentes órgãos. Explica que os encontros e debates\nsão extremamente produtivos, mas os dados permitem gerar estatísticas que podem além de embasar o debate, nortear\nde forma mais segura as ações estratégicas do sistema estadual.", 
      "tags": "EMAp,NAMD,MP-RJ,Consumidor", 
      "loc": "/blog/emapmprj.html", 
      "title": "EMAp pontua importância da integração de dados no MP/RJ"
    }, 
    {
      "text": "Termo de Colaboração entre Instituto Iguarapé e NAMD\n\nTermo de Colaboração Iguarapé", 
      "tags": "NAMD,Iguarapé", 
      "loc": "/blog/iguarapenamd.html", 
      "title": "Termo de Colaboração entre Instituto Iguarapé e NAMD"
    }, 
    {
      "text": "Flávio Codeço Coelho\n                        \n                            Possui graduação em Biologia pela Universidade Federal do Rio de Janeiro (1992),\n                            mestrado em Engenharia Biomédica pela Universidade Federal do Rio de Janeiro (1995) e\n                            doutorado em Quantitative Biology - The University Of Texas At Arlington (1999).\n                            Cargo: Professor Associado\n                            Email: fccoelho@fgv.br\n                            Homepage: http://fccoelho.github.com \n                            Lattes: http://lattes.cnpq.br/0309050626285266 \n                            \n                \n\n                \n                    \n                        \n                    \n                        Renato Rocha Souza\n                        \n                            Possui graduação em Engenharia Elétrica pela Pontifícia Universidade Católica do\n                            Rio de Janeiro (1993), mestrado em Engenharia de Produção pela Universidade Federal de\n                            Santa Catarina (2000), doutorado em Ciência da Informação pela Universidade Federal de\n                            Minas Gerais (2005) e pós-doutorado (01/2009-01/2010) em Tecnologias Semânticas para\n                            Recuperação de Informação - University of Glamorgan, UK.\n                            Cargo: Professor Adjunto\n                            Email: renato.souza@fgv.br\n                            Lattes: http://lattes.cnpq.br/4726949697973381 \n                            \n                \n                Pós-Doutorado\n                \n                    \n                        \n                    \n                        Sabrina Camargo\n                        \n                            Possui graduação em Física pela Universidade Estadual de Maringá (2003), mestrado (2005)\n                            e doutorado (2009) em Física pela Universidade de São Paulo na área de sistemas\n                            dinâmicos não lineares e caos, com período sanduíche na Potsdam Universität, Alemanha,\n                            onde começou a trabalhar com análises de séries fisiológicas. Realizou estágio de\n                            pós-doutorado no grupo de Física de Sistemas Complexos na Pontifícia Universidade\n                            Católica do Rio de Janeiro e no grupo de Física Cardiovascular na Humboldt-Universität\n                            de Berlin.\n                            Email: xxxx.xxxx@fgv.br\n                            Lattes: http://lattes.cnpq.br/5509633772039636 \n                            Projetos: Alerta Dengue \n                            \n                \n\n                Mestrandos\n                \n                    \n                        \n                    \n                        Joyce de Figueiró Santos\n                        \n                            Email: xxxx.xxxx@fgv.br\n                            Lattes: http://lattes.cnpq.br/9948080229720839 \n                            Projetos: Dissertação - \"The Role of Seasonality in the Stability of Bee colonies Infested by the Varroa Mite\"\n                            \n                \n                \n                    \n                        \n                    \n                        Evandro Dalbem Lopes\n                        \n                            Email: xxxx.xxxx@fgv.br\n                            Lattes: http://lattes.cnpq.br/6745883982456106 \n                            Projetos: Media Cloud Brasil\n                            \n                \n\n                \n                    \n                        \n                    \n                        Fernando Menucci de Souza\n                        \n                            Email: xxxx.xxxx@fgv.br\n                                Lattes: http://lattes.cnpq.br/6487045636121092 \n                                Projetos: Media Cloud Brasil\n                            \n                \n\n                Iniciação Científica\n                \n                    \n                        \n                    \n                        Elisa Mussumeci\n                        \n                            Short discription about your team member.Short discription about your team member.\n                            Short discription about your team member.Short discription about your team member.\n                            Short discription about your team member.Short discription about your team member.\n                            Email: xxxx.xxxx@fgv.br\n                            Lattes: http://lattes.cnpq.br/ \n                            Projetos: Alerta Dengue \n                            \n                \n\n                \n                    \n                        \n                    \n                        Guilherme Passos\n                        \n                            Email: xxxx.xxxx@fgv.br\n                            Lattes: Xxxxxx Xxxxxx \n                            Projetos: Metabanco Jurídico\n                            \n                \n\n                \n                    \n                        \n                    \n                        Victor Fonseca\n                        \n                            Email: xxxx.xxxx@fgv.br\n                            Lattes: http://lattes.cnpq.br/ \n                            Projetos: Media Cloud Brasil\n                            \n                \n\n                Analistas\n                \n                    \n                        \n                    \n                        Álvaro Justen\n                        \n                            Cargo: xxxx.xxxx@fgv.br\n                            Email: xxxx.xxxx@fgv.br\n                            Lattes: http://lattes.cnpq.br/ \n                            Projetos: Metabanco Jurídico e PyPLN\n                            \n                \n\n                \n                    \n                        \n                    \n                        Flávio Amieiro\n                        \n                            Cargo: xxxx.xxxx@fgv.br\n                            Email: xxxx.xxxx@fgv.br\n                            Lattes: http://lattes.cnpq.br/ \n                            Projetos: Alerta Dengue \n                            \n                \n\n                \n                    \n                        \n                    \n                        Isabelle Lessa\n                        \n                            Short discription about your team member.Short discription about your team member.\n                            Short discription about your team member.Short discription about your team member.\n                            Short discription about your team member.Short discription about your team member.\n                            Cargo: xxxx.xxxx@fgv.br\n                            Email: xxxx.xxxx@fgv.br\n                            Lattes: http://lattes.cnpq.br/ \n                            Projetos: Alerta Dengue \n                            \n                \n\n                \n                    \n                        \n                    \n                        Jonh Carvalho\n                        \n                            Graduado em Física e Mestrado em Computação com ênfase em Computação Visual e Interfaces\n                            pela Universidade Federal Fluminense.\n                            Cargo: Projetos\n                                Email: jcarvalho@ic.uff.br\n                                Lattes:  \n                                Projetos: ViziCities 3D, Media Cloud Brasil", 
      "tags": "", 
      "loc": "/equipe.html", 
      "title": "Equipe"
    }, 
    {
      "text": "Para desenvolver seus projetos em pesquisa e desenvolvimento em Aprendizado de Máquina e\nBig Data, o NAMD conta com investidores e colaboradores, no Brasil e no\nexterior, como a FGV, instituições governamentais de fomento à pesquisa entre outros.\nO NAMD trabalha em cooperação e intercâmbio com diversos grupos de pesquisa no Brasil\ne no exterior. Periodicamente, são feitas visitas técnicas às instituições,\ntanto pelos professores coordenadores de projetos, como por alunos e pesquisadores\nassociados ao laboratório. Recebe professores e pesquisadores para visitas de curta\nou longa duração, dependendo da natureza do convênio estabelecido entre as instituições.\n    \n  \n    \n      \n        \n        \n          Short discription about your patnet.Short discription about your patnet.\n          Short discription about your patnet.Short discription about your patnet.\n        \n      \n      \n        \n        \n          Short discription about your patnet.Short discription about your patnet.\n          Short discription about your patnet.Short discription about your patnet.\n        \n      \n    \n    \n      \n        \n        \n          Short discription about your patnet.Short discription about your patnet.\n          Short discription about your patnet.Short discription about your patnet.\n        \n      \n      \n        \n        \n          Short discription about your patnet.Short discription about your patnet.\n          Short discription about your patnet.Short discription about your patnet.\n        \n      \n    \n    \n      \n        \n        \n          Short discription about your patnet.Short discription about your patnet.\n          Short discription about your patnet.Short discription about your patnet.\n        \n      \n      \n        \n        \n          Short discription about your patnet.Short discription about your patnet.\n          Short discription about your patnet.Short discription about your patnet.", 
      "tags": "", 
      "loc": "/cooperacao.html", 
      "title": "Cooperação"
    }, 
    {
      "text": "Pesquisas Áreas de Pesquisas\n   \n    \n        \n            \n                \n                \n                    \n                        Processamento de Linguagem Natural\n                    \n                    \n                        Processamento de Linguagem Natural Processamento de Linguagem Natural\n                        Processamento de Linguagem Natural Processamento de Linguagem Natural\n                    \n                \n        \n    \n\n    \n        \n            \n                \n                    Big Data\n                \n                \n                    Big Data Big Data Big Data Big Data Big Data Big Data Big Data Big Data Big Data Big Data Big\n                    Big Data Big Data Big Data Big Data Big Data Big Data Big Data Big DataData Big Data\n                     Big Data Big Data Big Data Big Data Big Data Big Data Big Data Big Data Big Data Big Data\n                \n            \n            \n                \n        \n    \n\n    \n        \n            \n                \n                \n                    \n                        Modelagem matemática da dinâmica complexa de populações\n                    \n                    \n                        Modelagem matemática da dinâmica complexa de populações Modelagem matemática da dinâmica complexa de populações\n                        Modelagem matemática da dinâmica complexa de populações Modelagem matemática da dinâmica complexa de populações\n                        Modelagem matemática da dinâmica complexa de populações Modelagem matemática da dinâmica complexa de populações\n                    \n                \n        \n    \n\n    \n        \n            \n                \n                    Técnicas de Recuperação de Informação\n                \n                \n                    Técnicas de Recuperação de Informação Técnicas de Recuperação de Informação Técnicas de Recuperação de Informação\n                    Técnicas de Recuperação de Informação Técnicas de Recuperação de Informação Técnicas de Recuperação de Informação\n                    Técnicas de Recuperação de Informação Técnicas de Recuperação de Informação Técnicas de Recuperação de Informação", 
      "tags": "", 
      "loc": "/pesquisa.html", 
      "title": "Pesquisa"
    }, 
    {
      "text": "O Tribunal de Justiça do Estado do Rio de Janeiro (TJRJ) e a Fundação Getúlio Vargas (FGV) assinaram  termo de cooperação técnica para a produção de estudos quanto a tipologia e causas da excessiva judicialização em matéria de consumo, o que abarrota o Judiciário fluminense. O convênio foi assinado  na última terça-feira (29), pela presidente do TJRJ, desembargadora Leila Mariano, e pelo presidente da FGV, Professor Carlos Ivan Simonsen Leal.\nDe acordo com o referido termo, a Escola de Matemática Aplicada (Emap) da FGV, com base nos dados fornecidos pelo TJRJ,  mapeará as referidas demandas, o que possibilitará a adoção de estratégias para sua redução, com o aprimoramento das atividades desempenhadas pela 1ª e 2ª instâncias.\nSegundo a desembargadora Leila Mariano:  “Essa parceria com uma entidade do porte da FGV, isenta, dotada de uma visão acadêmica e científica, certamente trará benefícios para todos”.\nO convênio tem duração de cinco anos, podendo ser prorrogado, e não envolve a transferência de recursos financeiros entre os signatários.\nParticiparam também da assinatura do convênio o Corregedor-Geral da Justiça do Rio, desembargador Valmir de Oliveira Silva, a diretora da Emap, Professora Maria Izabel Camacho, além de magistrados e representantes da FGV.\n\nConvênio TJ-RJ e NAMD/EMAp/FGV", 
      "tags": "NAMD,EMAp,TJ-RJ,Dados Abertos", 
      "loc": "/blog/conveniotjrjnamd.html", 
      "title": "Convênio TJRJ e EMAp/FGV"
    }, 
    {
      "text": "O NAMD desenvolve projetos, sistemas computacionais e tecnologia de ponta, nas áreas jurídica, saúde pública\ne Web sem descuidar do incentivo à pesquisa pura, procura sempre relacionar as atividades acadêmicas e\ncientíficas às demandas e necessidades de investidores e parceiros.\n\n   \n        Projetos Desenvolvidos e em Desenvolvimento\n   \n\n    \n        \n            \n                \n                \n                    \n                        Processador de Linguagem Natural\n                    \n                    \n                        PyPLN é uma plataforma para processamento e extração de informações úteis a partir de texto.\n                        Ele foi concebido para ser executado na nuvem, escalar rapidamente e ser fácil de usar.\n                        Ele integra muitas ferramentas de mineração de texto e de processamento de linguagem\n                        natural, que pode ser acessado através de uma interface de fácil uso na Web, onde você pode\n                        gerenciar documentos, corpora e interagir com a análise / visualizações.\n\n                        Como sua principal característica, você pode visualizar a análise como tags de\n                        parte-de-fala, estatísticas de freqüência de palavra e outras informações úteis. Ele também\n                        oferece uma pesquisa de texto completo em sua corpora para que você possa facilmente\n                        encontrar informações e, em seguida, visualizar a sua análise.\n                    \n                    \n                        Dekstra - Processador de Linguagem Natural de Domínio Jurídico\n                    \n                    \n                        O Dekstra é uma extensão do PyPLN, ferramenta de processamento de linguagem natural,\n                        específica para domínio jurídico.\n                    \n                \n        \n    \n\n    \n        \n            \n                \n                \n                    \n                        Media Cloud Brasil\n                    \n                    \n                        É uma plataforma de dados aberto que permite aos pesquisadores responder questões\n                        quantitativas sobre o conteúdo dos meios de comunicação on-line. O uso do MediaCloud Brasil\n                        é proposto a pesquisadores, críticos de jornalismo e cidadãos interessados ​em examinar como\n                        as fontes de mídia cobrem as histórias.\n                        Media Cloud is an open source, open data platform that allows researchers to answer\n                        quantitative questions about the content of online media. Using Media Cloud, researchers,\n                        journalism critics and interested citizens can examine what media sources cover which\n                        stories, what language different media outlets use in conjunction with different stories,\n                        and how stories spread from one media outlet to another.\n                    \n                \n        \n    \n\n    \n        \n            \n                \n                \n                    \n                        Metabanco Jurídico\n                    \n                    \n                        É um projeto pioneiro que se traduz em um grande banco de dados manipulável onde estão\n                        armazenadas informações contidas em decisões judiciais, andamentos processuais, diários\n                        oficiais e nos próprios bancos de dados dos Tribunais de todo o país. A ideia é\n                        disponibilizar para o público em geral ferramentas capazes de gerar relatórios, análises,\n                        visualizações e pesquisas, desde as mais simples às mais sofisticadas, de forma rápida,\n                        inteligente e simplificada mediante interface web. Sendo assim, questões básicas como\n                        “qual o perfil dos litígios no brasil” e “qual o perfil dos litigantes” ou mais complexas\n                        como “qual a chance de obter êxito em determinada ação judicial” poderão ser respondidas de\n                        forma intelegível. Além disso, comparações regionais poderão ser executadas de forma\n                        dinâmica e visual através da página web Justice Cloud, que é um subprojeto agregado ao MBJ\n                        onde são disponibilizadas informações de processos judiciais georreferenciados em grandes\n                        mapas de calor e de distribuição. Em poucas palavras, é uma base de dados riquíssima que\n                        possibilita uma série de investigações quantitativas e analíticas relacionadas ao Poder\n                        que vem assumindo, cada vez mais, atuação de maior importância no Brasil, sobretudo na\n                        articulação de políticas públicas.\n                        O MBJ é mais que um super banco de dados, é fruto da parceria institucional da EMAp/FGV com\n                        diversas cortes de justiça da federação, o que reafirma o compromisso que Escola tem em\n                        contribuir no desenvolvimento de pesquisas de alta qualidade acadêmica para trazer soluções\n                        à sociedade.\n                    \n                \n        \n    \n\n\n    \n        \n            \n                \n                \n                    \n                        Supremo em Números\n                    \n                    \n                        O Supremo em Números nasce da iniciativa da Escola de Direito da Fundação Getúlio Vargas -\n                        FGV Direito Rio - em parceria com a Escola de Matemática Aplicada - FGV/EMAp. O objetivo do\n                        projeto é fundamentar, a partir desses dados, as discussões sobre natureza, função e\n                        impacto da atuação do Supremo Federal Tribunal - mais alta corte de justiça do país -  na\n                        democracia brasileira, assim como orientar a construção de políticas públicas para o próprio\n                        Poder Judiciário.\n                        A ideia é explorar um banco de dados do STF com mais de 1,2 milhão de processos, quase\n                        14 milhões de andamentos, 240 mil advogados, 1 milhão de partes e mais de 370 mil decisões,\n                        de 1998 até os dias atuais. O Supremo em Números já lançou dois relatórios. O primeiro teve\n                        como tema a apresentação e a compreensão do “múltiplo supremo”, enquanto que o segundo foca\n                        a dimensão do “supremo múltiplo”, ou seja, os “27 supremos” da federação, que podem ser\n                        caracterizados quando da análise das relações de cada unidade federativa com o STF.\n                    \n                \n        \n    \n\n    \n        \n            \n                \n                \n                    \n                        Decisões do Supremo por leis citadas\n                    \n                    \n                        O escopo deste projeto é um estudo mais aprofundado das decisões do Supremo Tribunal\n                        Federal. Trata-se de uma análise semântica dos votos proferidos pelos ministros citações das\n                        leis. No vídeo, é apresentada a dinâmica das decisões do STF conforme as datas de publicação\n                        das mesmas. Cada circulo azul ou amarelo é uma decisão. As decisões encontram-se agrupadas\n                        por estado da federação (estado em que cada processo se originou). Os círculos azuis são\n                        decisões que não citam a Constituição Federal, e os círculos amarelos são decisões citando\n                        a CF. Nesta animação é mostrado apenas um período de aproximadamente 10 anos, no qual\n                        pode-se observar a crescente predominância de decisões de caráter constitucional a partir da\n                        entrada em vigor da constituição de 1988. Esta animação não pretende explicar o porquê deste\n                        fenômeno, apenas ressaltá-lo. Uma análise mais profunda do texto das decisões à luz da\n                        história recente do STF, é necessária para explicar esta mudança de comportamento.\n                    \n                \n        \n    \n\n\n    \n        \n            \n                \n                \n                    \n                        Banco de Petições Jurídicas\n                    \n                    \n                        Banco de dados com peças judiciais para análise semântica e análise de probabilidade de\n                        êxito judicial. Análise das falas dos ministros no processo do mensalão. Em 2012 o Brasil\n                        assistiu um julgamento histórico no Supremo Tribunal Federal: a Ação Penal nº 470,\n                        mais conhecida como “processo do Mensalão”, que trata da compra de votos de deputados para\n                        aprovação de projetos do governo federal. O objetivo central  é traçar um perfil de voto e\n                        comportamento dos ministros relatores e revisores, a partir de aplicações de análises\n                        estatísticas e linguísticas tais como avaliação de n-gramas, clusters e classes gramaticais\n                        e lexicais. Os resultados preliminares apontam para uma alta correlação discursiva entre\n                        os votos coerentes com uma posição já permitindo delinear um perfil de comportamento\n                        para os ministros.\n                    \n                \n        \n    \n\n    \n        \n            \n                \n                \n                    \n                        Georreferenciamento de Processos Judiciais\n                    \n                    \n                        Georreferenciamento de Processos Judiciais Georreferenciamento de Processos Judiciais\n                        Georreferenciamento de Processos Judiciais Georreferenciamento de Processos Judiciais\n                        Georreferenciamento de Processos Judiciais Georreferenciamento de Processos Judiciais\n                    \n                \n        \n    \n\n\n    \n        \n            \n                \n                    Mapas de volume de processos judiciais\n                \n                \n                    Mapas de volume de processos judiciais Mapas de volume de processos judiciais\n                    Mapas de volume de processos judiciais Mapas de volume de processos judiciais\n                    Mapas de volume de processos judiciais Mapas de volume de processos judiciais\n                    Mapas de volume de processos judiciais Mapas de volume de processos judiciais\n                    Mapas de volume de processos judiciais Mapas de volume de processos judiciais\n                \n            \n            \n                \n        \n    \n\n    \n        \n            \n                \n                \n                    \n                        Georreferenciamento de processos judiciais\n                    \n                    \n                        Georreferenciamento de processos judiciais Georreferenciamento de processos judiciais\n                        Georreferenciamento de processos judiciais Georreferenciamento de processos judiciais\n                        Georreferenciamento de processos judiciais Georreferenciamento de processos judiciais\n                        Georreferenciamento de processos judiciais Georreferenciamento de processos judiciais\n                        Georreferenciamento de processos judiciais Georreferenciamento de processos judiciais\n                    \n                \n        \n    \n\n    \n        \n            \n                \n                    Modelagem de Litígio de Consumo\n                \n                \n                    Modelagem de Litígio de Consumo Modelagem de Litígio de Consumo\n                    Modelagem de Litígio de Consumo Modelagem de Litígio de Consumo\n                    Modelagem de Litígio de Consumo Modelagem de Litígio de Consumo\n                    Modelagem de Litígio de Consumo Modelagem de Litígio de Consumo\n                    Modelagem de Litígio de Consumo Modelagem de Litígio de Consumo\n                \n            \n            \n                \n        \n    \n\n    \n        \n            \n                \n                \n                    \n                        Estudo de padrões de decisões do Ministro do Supremo Tribunal Federal\n                    \n                    \n                        Estudo de padrões de decisões do Ministro do Supremo Tribunal Federal\n                        Estudo de padrões de decisões do Ministro do Supremo Tribunal Federal\n                        Estudo de padrões de decisões do Ministro do Supremo Tribunal Federal\n                        Estudo de padrões de decisões do Ministro do Supremo Tribunal Federal\n                        Estudo de padrões de decisões do Ministro do Supremo Tribunal Federal\n                        Estudo de padrões de decisões do Ministro do Supremo Tribunal Federal\n                    \n                \n        \n    \n\n    \n        \n            \n                \n                      Análise de Discurso do mensalão\n                \n                \n                      Análise de Discurso do mensalão   Análise de Discurso do mensalão\n                        Análise de Discurso do mensalão   Análise de Discurso do mensalão\n                          Análise de Discurso do mensalão   Análise de Discurso do mensalão\n                            Análise de Discurso do mensalão   Análise de Discurso do mensalão\n                              Análise de Discurso do mensalão   Análise de Discurso do mensalão\n                \n            \n            \n                \n        \n    \n\n    \n        \n            \n                \n                \n                    \n                        Modelagem de Epidemias\n                    \n                    \n                        Modelagem de Epidemias Modelagem de Epidemias Modelagem de Epidemias\n                        Modelagem de Epidemias Modelagem de Epidemias Modelagem de Epidemias\n                        Modelagem de Epidemias Modelagem de Epidemias Modelagem de Epidemias\n                        Modelagem de Epidemias Modelagem de Epidemias Modelagem de Epidemias\n                        Modelagem de Epidemias Modelagem de Epidemias Modelagem de Epidemias\n                    \n                \n        \n    \n\n    \n        \n            \n                \n                      Zangões\n                \n                \n                      Análise de Discurso do mensalão   Análise de Discurso do mensalão\n                        Análise de Discurso do mensalão   Análise de Discurso do mensalão\n                          Análise de Discurso do mensalão   Análise de Discurso do mensalão\n                            Análise de Discurso do mensalão   Análise de Discurso do mensalão\n                              Análise de Discurso do mensalão   Análise de Discurso do mensalão", 
      "tags": "", 
      "loc": "/projetos.html", 
      "title": "Projetos"
    }, 
    {
      "text": "O NAMD presta serviços, sistemas computacionais e tecnologia de ponta, nas áreas jurídca, saúde pública e de Web. Sem descuidar do incentivo à pesquisa pura, procura sempre relacionar as atividades acadêmicas e científicas às demandas e necessidades de investidores e parceiros.\n\nPython\nPython is a programming language. It was conceived to run in the cloud, scale quickly and be easy to use. It integrates\nmany text mining and natural language processing tools, which can be acessed via an easy-to-use Web interface,\nwhere you can manage documents, corpora and interact with its analysis/visualizations.\nAs its main feature, you can visualize analysis like part-of-speech tags, word frequency statistics and other useful\ninformation. It also offers a full-text search on your corpora so you can easily find information and then visualize\nits analysis.\n\n\nPyPLN\nPyPLN is a platform for processing and extracting useful information from text. It was conceived to run in the cloud,\nscale quickly and be easy to use. It integrates many text mining and natural language processing tools, which can be\nacessed via an easy-to-use Web interface, where you can manage documents, corpora and interact with\nits analysis/visualizations.\nAs its main feature, you can visualize analysis like part-of-speech tags, word frequency statistics and other useful\ninformation. It also offers a full-text search on your corpora so you can easily find information and then visualize\nits analysis.\n\n\nServiços Públicos\nProjeto em conjunto com o Direito Rio(FGV), visando a diminuição de litígios contra concessionária de serviços públicos do Rio de Janeiro.\nProjeto em conjunto com o Direito Rio(FGV), visando mostrar as relações no Supremos Tribunal Federal\nProjeto em conjunto com o Direito Rio(FGV), visando mostrar as relações entre as decisões e as leis citadas no Supremos Tribunal Federal\n(Última atualização: dezembro de 2013)", 
      "tags": "", 
      "loc": "/servicos.html", 
      "title": "Serviços"
    }, 
    {
      "text": "O NAMD possui equipamentos e recursos audiovisuais, salas climatizadas e ambientes especiais, que permitem a realização\nde workshops, videoconferências, simulação de sistemas, modelos, etc.\nO NAMD comporta salas de desenvolvimento de projetos e tecnologia em Aprendizado de Máquina, duas salas de\npesquisadores, uma sala de groupware - que conta com uma estrutura para pesquisas e um laboratório compartilhado com a\nEMAp para alunos de iniciação Científica.", 
      "tags": "", 
      "loc": "/infraestrutura.html", 
      "title": "Infraestrutura"
    }, 
    {
      "text": "O NAMD possui equipamentos e recursos audiovisuais, salas climatizadas e ambientes especiais, que permitem a\nrealização de workshops, videoconferências, simulação de sistemas, modelos, etc.\nO NAMD comporta salas de desenvolvimento de projetos e tecnologia em Aprendizado de Máquina, duas salas de\npesquisadores, uma sala de groupware - que conta com uma estrutura para pesquisas e um laboratório compartilhado\ncom a EMAp para alunos de iniciação Científica.", 
      "tags": "", 
      "loc": "/historico.html", 
      "title": "Histórico"
    }, 
    {
      "text": "Artigos completos publicados em periódicos\nCODEÇO, C. T. ; CODEÇO, C. T. ; COELHO, F. C. . Modelagem de Doenças Transmissíveis. Oecologia Australis, v. 1, p. 99-109, 2012.\nCODEÇO, C. T. ; CODEÇO, C. T. ; Cordeiro, JS ; WEISS, Arthur ; CRUZ, O.G. ; COELHO, F. C. ; LUZ, P. M. ; STRUCHINER, C. J. ; Barros, FR . The epidemic wave of influenza A (H1N1) in Brazil, 2009. Cadernos de Saúde Pública (ENSP. Impresso), v. 28, p. 1325-1336, 2012.\nCOELHO, F. C. ; Codeço, Cláudia Torres ; Gomes, M. Gabriela M. . A Bayesian Framework for Parameter Estimation in Dynamical Models. Plos One, v. 6, p. e19616, 2011.\nTEIXEIRA, Renata Cristina ; SOUZA, RENATO ROCHA . O uso das informações contidas em documentos de patentes nas práticas de Inteligência Competitiva:apresentação de um estudo das patentes da UFMG. PERSPECT CIENC INF, v. 1, p. 106-125, 2013.\nSOUZA, Renato Rocha ; TUDHOPE, Douglas ; ALMEIDA, Maurício Barcellos . Towards a taxonomy of KOS: Dimensions for evaluating Knowledge Organization Systems. Knowledge Organization, v. 39, p. 179-192, 2012.\nLIMA, Izabel França ; SOUZA, Renato Rocha ; DIAS, Guilherme Ataíde . Interatividade e Usabilidade nas Bibliotecas Digitais no Processo Ensino-Aprendizagem. Datagramazero (Rio de Janeiro), v. 13, p. 3, 2012.\nALMEIDA, Maurício Barcellos ; CENDÓN, Beatriz Valadares ; SOUZA, Renato Rocha . Metodologia para implantação de programas de preservação de documentos digitais a longo prazo. Encontros Bibli, v. 17, p. 103-130, 2012.\nSILVA, EDSON MARCHETTI DA ; SOUZA, Renato Rocha . INFORMATION RETRIEVAL SYSTEM USING MULTIWORDS EXPRESSIONS (MWE) AS DESCRIPTORS. Revista de Gestão da Tecnologia e Sistemas de Informação (Online), v. 9, p. 197-212, 2012.\nDE MELLO, Heliana Ribeiro ; SOUZA, Renato Rocha . A linguagem da ciência: prospecção de dados baseados em corpora. Anais do I STIS - Seminários Teóricos Interdisciplinares do SEMIOTEC, v. 1, p. 1-19, 2012.\nALMEIDA, Maurício Barcellos ; SOUZA, Renato Rocha ; FONSECA, Frederico Torres . Semantics In The Semantic Web: A Critical Evaluation. Knowledge Organization, v. 38, p. 187-203, 2011.\nAGANETTE, Elisangela Cristina ; ALVARENGA, Lidia ; SOUZA, Renato Rocha . Elementos constitutivos do conceito de Taxonomia. Informação & sociedade (UFPB. Online), v. 20, p. 77-23, 2011.\nALMEIDA, Maurício Barcellos ; SOUZA, Renato Rocha . Avaliação do espectro semântico de instrumentos para organização da informação 10.5007/1518-2924.2011v16n31p25. Encontros Bibli, v. 16, p. 25-50, 2011.\nALVARENGA NETO, Rivadavia Correa Drummond de ; CHOO, Chun Wei ; SOUZA, Renato Rocha ; SAGOT, R. . Social Media in The Business Environment. Dom (Fundação Dom Cabral), v. Specia, p. 95-102, 2011.\n\n\nTrabalhos completos publicados em anais de congressos\nCOELHO, F. C. ; CODEÇO, C. T. ; Souza, R. R. . Towards an Ontology for Mathematical Modeling with Application to Epidemiology. In: 12th International ISKO Conference - Categories, Relations and Contexts in Knowledge Organization, 2012, Mysore. Proceedings of the 12th International ISKO Conference - Categories, Relations and Contexts in Knowledge Organization. Würzburg: Ergon-Verlag, 2012. v. 13. p. 138-144.\nSouza, R. R. ; COELHO, F. C. ; Higuchi, S. ; SILVA, D. L. . The CPDOC Semantic Portal: Applying semantic and knowledge organization systems to the Brazilian contemporary history domain. In: 12th International ISKO Conference, 2012, Mysore. Categories, Contexts and Relations In Knowledge Organization. Wurzbürg: Ergon-Verlag, 2012. v. 13. p. 262-266.\nCoelho, Flávio Codeço ; Souza, R. R. ; CHADA, D. M. . Information Mining in Visualization of Data from the Brazilian Supreme Court (STF): A case Study. In: 12th International ISKO Conference, 2012, Mysore. Categories, Context and Relation in Knowledge Organization. Würzburg: Ergon-Verlag, 2012. v. 13. p. 320-325.\nSouza, R. R. ; Higuchi, S. ; Rademaker, A. ; Sá, A.M. ; COELHO, F. C. ; Moacyr A.H.B. da Silva . Portal Semântico do CPDOC. In: IV Encontro de Bases de Dados Sobre Informações Arquivísticas, 2011, Rio de Janeiro. IV Encontro de Bases de Dados Sobre Informações Arquivísticas, 2011.\nMesquita, Luiz Antônio Lopes ; SOUZA, RENATO ROCHA ; PORTO, Renata Maria Abrantes Baracho . Caracterização de teses de oito áreas de conhecimento: uma análise para o desempenho de indexação automática através de sintagmas nominais. In: ENANCIB 2013, 2013, Florianópolis. Anais do XIV Enancib. Florianópolis: Editora da UFSC, 2013. v. 1. p. 1-1.\nTEIXEIRA, Joice Rodrigues ; SOUZA, RENATO ROCHA . Conversão de Tesauro em Ontologias: um estudo exploratório. In: ENANCIB 2013, 2013, Florianópolis. Anais do XIV Enancib. Florianópolis: Editora da UFSC, 2013. v. 1. p. 1-1.\nSILVA, Daniela Lucas da ; SOUZA, RENATO ROCHA . Representação de documentos multimídia: dos metadados às anotações semânticas. In: ENANCIB 2013, 2013, Florianópolis. Anais do XIV Enancib. Florianópolis: Editora da UFSC, 2013. v. 1. p. 1.\nSILVA, Edson Marchetti ; SOUZA, Renato Rocha . System of Information Retrieval by Searching Compared, Using as Descriptors Multiwords Expressions Obtained Using a Technique that Evaluates the Structure of the Document. In: 9th CONTECSI International Conference on Information Systems andTechnology Management, 2012, São Paulo. Anais do 9th CONTECSI. São Paulo: Editora da USP, 2012. v. 1.\nCOELHO, Flávio Codeço ; CODECO, C. T. ; SOUZA, Renato Rocha . Towards an Ontology for Mathematical Modeling with Application to Epidemiology.. In: 12th International ISKO Conference - Categories, Relations and Contexts in Knowledge Organization, 2012, Mysore. Proceedings of the 12th International ISKO Conference - Categories, Relations and Contexts in Knowledge Organization. Würzburg: Ergon-Verlag, 2012. v. 13. p. 138-144.\nSOUZA, Renato Rocha ; COELHO, Flávio Codeço ; SILVA, Daniela Lucas da ; HIGUCHI, Suemi . The CPDOC Semantic Portal: Applying semantic and knowledge organization systems to the Brazilian contemporary history domain. In: 12th International ISKO Conference - Categories, Relations and Contexts in Knowledge Organization, 2012, Mysore. Proceedings of the 12th International ISKO Conference - Categories, Relations and Contexts in Knowledge Organization. Würzburg: Ergon-Verlag, 2012. v. 13. p. 262-267.\nCOELHO, Flávio Codeço ; SOUZA, Renato Rocha ; CERDEIRA, Pablo Camargo ; CHADA, Daniel Magalhães . Information Mining in Visualization of Data from the Brazilian Supreme Court (STF): A case Study. In: 12th International ISKO Conference - Categories, Relations and Contexts in Knowledge Organization, 2012, Mysore. Proceedings of the 12th International ISKO Conference - Categories, Relations and Contexts in Knowledge Organization. Würzburg: Ergon-Verlag, 2012. v. 13. p. 320-326.\n\n\nResumos publicados em anais de congressos\nPAIXAO, C. A. ; COELHO, F. C. . Bitstring Model for Resitance in Aedes Aegypti. In: 4th conference on computational and mathematical population dynamics, 2013, Taiyuan, Shanxi Province. The Fourth Conference on Computational and Mathematical Population Dynamics, 2013. v. 1. p. 40-40.\nCOELHO, F. C. ; Souza, R. R. ; PAIXAO, C. A. . Unraveling Law Usage Patterns using Temporal Networks . In: Temporal and Dynamic Networks: From Data to Models, 2013, Copenhagen. NetSci2013 Satellite Meeting Temporal and Dynamic Networks: Data to Models. Copenhagen, 2013. v. 1. p. 25-25.\nPAIXAO, C. A. ; Coelho, Flávio Codeço . Scaling the computation of matrix population models with bitstrings.. In: Mathematical Methods and Modeling of Biophysical Phenomena, 2013, Cabo Frio. Mathematical Methods and Modeling of Biophysical Phenomena, 2013.\nSOUZA, RENATO ROCHA ; SILVA, Daniela Lucas da ; ALMEIDA, Maurício Barcellos ; MENDONÇA, Fabricio Martins . Ontologias para descrição de recursos multimídia: uma proposta para o CPDOC-FGV. In: 5º Seminário de Pesquisas em Ontologias do Brasil / 7º International Workshop on Metamodels, Ontologies, Semantic Technologies, 2012, Recife. Anais do 5º Seminário de Pesquisas em Ontologias do Brasil / 7º International Workshop on Metamodels, Ontologies, Semantic Technologies. Recife, PE: Editora da UFPE, 2012. v. 1.\n\n\nResumos expandidos publicados em anais de congressos\nMELO, H. ; Coelho, Flávio Codeço ; PAIXAO, C. A. ; Souza, R. R. ; RASO, T. . Lexical Category Distribution in a Spontaneous Speech Corpus of Brazilian Portuguese. In: 5th Conference on Quantitative Investigations in Theoretical Linguistics, 2013, Leuven. Anals of the 5th Conference on Quantitative Investigations in Theoretical Linguistics, 2013.\nMELO, H. ; PAIXAO, C. A. ; Coelho, Flávio Codeço ; Souza, R. R. . Distribution of modality markers in Brazilian Portuguese spontaneous speech. In: 5th Conference on Quantitative Investigations in Theoretical Linguistics, 2013, Leuven. Annals of the 5th Conference on Quantitative Investigations in Theoretical Linguistics, 2013.\nPAIXAO, C. A. ; Coelho, Flávio Codeço ; MELO, H. ; AMIEIRO, F. . Prospecção textual com aporte estatístico. In: 58ª Reunião Anual da Região Brasileira da Sociedade Internacional de Biometria (RBras) e o 15 Simpósio de Estatística Aplicada à Experimentação Agronômica, 2013, Campina Grande. 58ª Reunião Anual da Região Brasileira da Sociedade Internacional de Biometria (RBras) e o 15 Simpósio de Estatística Aplicada à Experimentação Agronômica, 2013.\nLIMA, Izabel França ; SOUZA, RENATO ROCHA ; DIAS, Guilherme Ataíde . Avaliação de Usabilidade Aplicada na Biblioteca Virtual em Saúde. In: XVII Seminário Nacional de Bibliotecas Universitárias - SNBU, 2012, Gramado. Anais do XVII SNBU.. Porto Alegre: UFRGS, 2012. v. 1. p. 1-4.\nSILVA, Daniela Lucas da ; SOUZA, RENATO ROCHA . Vocabulários e metadados para descrição de recursos multimídia: uma perspectiva de organização e representação do conhecimento no espaço digital. In: XIII Encontro Nacional de Pesquisa em Ciência da Informação - ENANCIB, 2012, Rio de Janeiro. Anais Digitais do XIII ENANCIB. Rio de Janeiro: Fiocruz, 2012. v. 1. p. 1-7.\nALMEIDA, Maurício Barcellos ; MENDONÇA, Fabricio Martins ; SILVA, Daniela Lucas da ; SOUZA, RENATO ROCHA . Extração automática de termos candidatos às ontologias: um estudo de caso no domínio da hemoterapia. In: 5º Seminário de Pesquisas em Ontologias do Brasil / 7º International Workshop on Metamodels, Ontologies, Semantic Technologies, 2012, Recife. Anais do 5º Seminário de Pesquisas em Ontologias do Brasil / 7º International Workshop on Metamodels, Ontologies, Semantic Technologies. Recife, PE: Editora da UFPE, 2012. v. 1.\nSOUZA, Renato Rocha ; HIGUCHI, Suemi ; SILVA, Daniela Lucas da . Desenvolvimento de Ontologias para o Portal Semântico do CPDOC. In: IV Seminário de Pesquisa em Ontologias do Brasil (ONTOBRAS) /VI International Workshop on Metamodels, Ontologies and Semantic Technologies (MOST), 2011, Gramado. CEUR Workshop Proceedings. Dinamarca: CEUR Workshop Proceedings, 2011. v. 776.", 
      "tags": "", 
      "loc": "/publicacoes.html", 
      "title": "Publicações"
    }, 
    {
      "text": "O Núcleo\nO NAMD é o Núcleo de Análise e Modelagem de Dados da Escola de Matemática Aplicada da Fundação Getúlio Vargas e, desde\n2010, desenvolve pesquisa e tecnologia de ponta em Modelagem Matemática, Aprendizado de Máquina e Aprendizado de\nLinguagem natural.\nPara desenvolver seus projetos e suas pesquisas, o NAMD conta com a parceria de instituições acadêmicas do Brasil\ne do exterior.\n\n\nPesquisa\nNa pesquisa, o NAMD oferece oportunidade a alunos, professores e pesquisadores, no fomento à produção científica,\npor meio de publicações de artigos,  projetos de iniciação científica, dissertações de mestrado e teses de doutorado,\ne na descoberta de novas tecnologias em áreas da Aprendizado de Máquina e Modelagem Matemática, como nas de\nVisualização de Dados, Big Data, Ontologia, entre outras.\n\n\nInvestidores\nCom investimentos iniciais da Fundação Getúlio Vargas(FGV), CNPq e FAPERJ. O\nlaboratório vem construindo, em seus 4 anos de existência, uma história de projetos bem sucedidos.\nA busca incessante pela inovação é o compromisso e a missão primordial do NAMD.\n\n\nMissão\nNossa missão é a formação e capacitação acadêmico-científica de profissionais de excelência, aptos à utilizar a\nMatemática Aplicada em benefício do melhor desempenho de suas tarefas, no mercado de trabalho. Simultaneamente,\no NAMD/FGV tem como compromisso promover pesquisa científica, estimular a descoberta e a produção de novos\nconhecimentos e novas tecnologias em Aprendizado de Máquina e Big Data, com vistas à otimização de técnicas de apoio ao\ndesenvolvimento do setor produtivo empresarial e público.\n\n\nValores\nNo elenco de valores que permeiam as rotinas de ações e metas do NAMD estão a integridade e respeito mútuo à\nindividualidade e diversidade de formação, conceitos e culturas, entre nossos profissionias, colaboradores e parceiros.\nEntre nossos compromissos estão: criação de oportunidades de inovação; lealdade e  confidencialidade no intercâmbio de\ninformações institucionais e gerenciais nas relações Cliente/Núcleo.", 
      "tags": "", 
      "loc": "/quemsomos.html", 
      "title": "Quem Somos"
    }, 
    {
      "text": "O NAMD está localizado no prédio da FGV (Fundação Getúlio Vargas) na Praia de Botafogo, 190 - 3º andar.\nA estação do metrô mais próxima é a do Flamengo.\n\n    \n        \n            \n                 Location", 
      "tags": "Vídeos,Fotos", 
      "loc": "/faleconosco.html", 
      "title": "Fale Conosco"
    }, 
    {
      "text": "MediaCloud Brasil\n                                    \n                                        É uma plataforma de dados aberto que permite aos\n                                        pesquisadores responder questões quantitativas sobre o conteúdo dos meios\n                                        de comunicação on-line. O uso do MediaCloud Brasil é proposto a\n                                        pesquisadores, críticos de jornalismo e cidadãos interessados ​em examinar\n                                        como as fontes de mídia cobrem as histórias.\n                                    \n                                    \n                                        Saiba mais\n                                    \n                                \n                                \n                                    \n                            \n                        \n                    \n\n                    \n                        \n                            \n                                \n                                    PyPLN\n                                    \n                                        PyPLN é uma plataforma para processamento e extração de informações úteis a\n                                        partir de texto. Ele foi concebido para ser executado na nuvem, escalar\n                                        rapidamente e ser fácil de usar.\n                                        Ele integra muitas ferramentas de mineração de texto e de processamento de\n                                        linguagem natural, que pode ser acessado através de uma interface de fácil\n                                        uso na Web, onde você pode gerenciar documentos, corpora e interagir com a\n                                        análise / visualizações.\n                                    \n                                    \n                                        Saiba mais\n                                    \n                                \n                                \n                                    \n                            \n                        \n                    \n\n                    \n                        \n                            \n                                \n                                    Metabanco Juridico\n                                    \n                                        É um projeto pioneiro que se traduz em um grande banco de dados manipulável\n                                        onde estão armazenadas informações contidas em decisões judiciais,\n                                        andamentos processuais, diários oficiais e nos próprios bancos de dados dos\n                                        Tribunais de todo o país. A ideia é disponibilizar para o público em geral\n                                        ferramentas capazes de gerar relatórios, análises, visualizações e\n                                        pesquisas, desde as mais simples às mais sofisticadas, de forma rápida,\n                                        inteligente e simplificada mediante interface web.Extração e\n                                        Georreferenciamento de informações de Redes Sociais\n                                    \n                                    \n                                        Saiba mais\n                                    \n                                \n                                \n                                    \n                            \n                        \n                    \n\n                    \n                        \n                            \n                                \n                                    EMAp pontua importância da integração de dados no MP/RJ\n                                    \n                                        A Escola de Matemática Aplicada da FGV participou no dia 04 de dezembro do\n                                        lançamento do Projeto Integração no auditório do Ministério Público\n                                        Estadual. A iniciativa prevê a atuação conjunta dos órgãos do Sistema\n                                        Estadual de Defesa do Consumidor, com o objetivo de efetivar e garantir a\n                                        proteção dos direitos dos consumidores no estado.\n                                    \n                                    \n                                        Saiba mais\n                                    \n                                \n                                \n                                    \n                            \n                        \n                    \n\n                \n                    ‹\n                    ›\n            \n        \n     \n\n\n\n\n\n\n    \n\n        \n            \n                Últimas Notícias!\n            \n\n        \n\n    \n\t        15-12-2013\n\t\t \n\t\tEMAp pontua importância da integração de dados no MP/RJ\n\t    \n            \n\t        13-12-2013\n\t\t \n\t\tTermo de Colaboração entre Instituto Iguarapé e NAMD\n\t    \n            \n\t        10-12-2013\n\t\t \n\t\tConvênio TJRJ e EMAp/FGV", 
      "tags": "Namd,EMAp,FGV", 
      "loc": "/index.html", 
      "title": "NAMD - Núcleo de Análise e Modelagem de Dados"
    }, 
    {
      "text": "", 
      "tags": "Vídeos,Fotos", 
      "loc": "/videos.html", 
      "title": "Vídeos"
    }, 
    {
      "text": "Na segunda-feira, 5 de agosto, no auditório da Sede do NUDECON (Núcleo de Defesa do Consumidor), representantes da Escola de Matemática Aplicada da FGV - EMAp - participaram da 1ª reunião do “Projeto Integração Defesa do Consumidor RJ”, cujo objetivo é promover e fomentar a integração e o diálogo entre os órgãos com incumbência da defesa do consumidor no Estado, permitindo, assim, a otimização dos esforços e a efetividade das ações.\nA participação da Escola de Matemática Aplicada se dá pela necessidade de unificar os bancos de dados dos diferentes órgãos de defesa do consumidor no Estado do Rio de Janeiro. A EMAp irá orientar na concretização desse primeiro passo, que é unir todos os dados em uma única planilha compartilhada, capaz de já gerar estatísticas sobre questões consumeristas de atual relevância.\nA ideia é que, num segundo momento, a EMAp oriente na elaboração de um Projeto de Sistema Único de Dados de Defesa do Consumidor do Estado do Rio de Janeiro, com os dados dos diferentes órgãos de consumidor integrados.\nRepresentaram o MP (Ministério Público) o Procurador Marcio Barra Lima e os Promotores Sidney Rosa e Christiane Freire; do Procon Estadual, participou André Paiva; da Alerj, participaram Tatiana Cristina Gonçalves e Marcella Vinhas; pela OAB (Ordem dos Advogados do Brasil), Bruno Leite de Almeida; e pela FGV (Fundação Getúlio Vargas), Ricardo Morishita, Isabelle Lessa, Flavio Coelho e André de Barros Oliveira.\n[[http://www.rj.gov.br/web/dpge/exibeconteudo?article-id=1710840]]", 
      "tags": "NAMD,EMAp,MP-RJ,Consumidor", 
      "loc": "/blog/unificardadosconsumidor.html", 
      "title": "EMAp orienta unificação do dados de Defesa do Consumidor RJ"
    }
  ]
}